Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Quelques musiciens d'exemple reviennent dans le réseau, avec photo et badge « Démo »
de: Ein paar Beispiel-Musiker sind wieder im Netzwerk — mit Foto und „Demo“-Badge
en: A handful of sample musicians are back in the network, with photo and a “Demo” badge
es: Vuelven algunos músicos de ejemplo a la red, con foto y distintivo «Demo»
it: Tornano alcuni musicisti di esempio nella rete, con foto e badge «Demo»
ja: サンプル奏者が数名ネットワークに復帰（写真と「デモ」バッジ付き）
ko: 일부 예 음악가가 네트워크로 돌아와 사진과 "Demo"배지
pt: Alguns músicos de exemplo retornam à rede, com foto e crachá "Demo"
zh_hans: 几位示例音乐人回归网络，带照片和“演示”标记

source: Qui a vu ton profil
de: Wer dein Profil angesehen hat
en: Who viewed your profile
es: Quién vio tu perfil
it: Chi ha visto il tuo profilo
ja: プロフィールを見た人
ko: 누가 당신의 프로필을 본
pt: Quem viu o seu perfil?
zh_hans: 谁看过你的档案

source: Qui voit cette affiliation ?
de: Wer sieht diese Zugehörigkeit?
en: Who can see this affiliation?
es: ¿Quién ve esta afiliación?
it: Chi vede questa affiliazione?
ja: この所属を見られる人
ko: 누가이 부패를 볼 수 있습니까?
pt: Quem vê esta filiação?
zh_hans: 谁能看到这项所属关系？

source: Quitter cette communauté ?
de: Diese Community verlassen?
en: Leave this community?
es: ¿Salir de esta comunidad?
it: Lasciare questa community?
ja: このコミュニティから退出しますか？
ko: 이 공동체를 떠나?
pt: Deixar esta comunidade?
zh_hans: 退出这个社群？

source: Quitter cette école
de: Diese Schule verlassen
en: Leave this school
es: Salir de esta escuela
it: Lascia questa scuola
ja: この学校から退出
ko: 이 학교
pt: Deixa esta escola.
zh_hans: 退出这所学校

source: Quitter l'école
de: Schule verlassen
en: Leave school
es: Salir de la escuela
it: Lascia la scuola
ja: 学校から退出
ko: 학교 소개
pt: Deixar a escola
zh_hans: 退出学校

source: R&B moderne / Neo-soul
de: Moderner R&B / Neo-Soul
en: Modern R&B / Neo-soul
es: R&B moderno / Neo-soul
it: R&B moderno / Neo-soul
ja: モダンR&B／ネオソウル
ko: 현대 R&B / 네오솔
pt: R&B moderno / Neo-Soul
zh_hans: 现代R&B/新灵魂乐

source: Rappel
de: Erinnerung
en: Reminder
es: Recordatorio
it: Promemoria
ja: リマインダー
ko: 이름 *
pt: Contexto
zh_hans: 提醒

source: Rappel : %@
de: Erinnerung: %@
en: Reminder: %@
es: Recordatorio: %@
it: Promemoria: %@
ja: リマインダー：%@
ko: 공급 능력:%@
pt: Lembrete:%@
zh_hans: 提醒：%@

source: Rayon
de: Radius
en: Radius
es: Radio
it: Raggio
ja: 半径
ko: ღ♥ღ
pt: Ray.
zh_hans: 范围

source: Rayon de recherche
de: Suchradius
en: Search radius
es: Radio de búsqueda
it: Raggio di ricerca
ja: 検索範囲
ko: 연구 반경
pt: Raio de investigação
zh_hans: 搜索范围

source: Rayon de recherche au curseur (5 à 100 km) et filtre par date précise de dispo
de: Suchradius per Schieberegler (5 bis 100 km) und Filter nach genauem Verfügbarkeitsdatum
en: Search radius slider (5 to 100 km) and filter by exact availability date
es: Radio de búsqueda con control deslizante (5 a 100 km) y filtro por fecha exacta de disponibilidad
it: Raggio di ricerca con cursore (da 5 a 100 km) e filtro per data precisa di disponibilità
ja: 検索半径スライダー（5〜100km）と日付指定の空きフィルター
ko: 스캐너 검색 반경 (5 ~ 100km) 및 필터 특정 날짜의 가용성
pt: Raio de busca do scanner (5 a 100 km) e filtro por data específica de disponibilidade
zh_hans: 搜索半径滑块（5至100公里）和按具体空档日期筛选

source: Réagir
de: Reagieren
en: React
es: Reaccionar
it: Reagisci
ja: リアクション
ko: 로그인
pt: Reagir
zh_hans: 回应

source: Recentrage 100 % dépannage concert — l'onglet Groupes s'en va
de: Voller Fokus aufs Einspringen — der Bands-Tab ist weg
en: Full focus on gig rescue — the Bands tab is gone
es: Enfoque 100 % en reemplazos — la pestaña Grupos se va
it: Focus 100 % sulle sostituzioni — via la scheda Gruppi
ja: 代役に全集中。バンドタブは廃止
ko: 100% 라이브 문제 해결 초점 — 그룹 탭이 간다
pt: 100% foco de solução de problemas ao vivo — a aba Grupos vai
zh_hans: 全面聚焦演出救场——乐队标签页移除

source: Recherche
de: Suche
en: Search
es: Buscar
it: Cerca
ja: 検索
ko: 연구분야
pt: Investigação
zh_hans: 搜索

source: Recherche approximative : fautes de frappe et bouts de nom tolérés (« marco » suffit, sans @)
de: Unscharfe Suche: Tippfehler und Namensteile reichen („marco“ genügt, ohne @)
en: Fuzzy search: typos and partial names are fine (“marco” is enough, no @ needed)
es: Búsqueda aproximada: erratas y nombres parciales valen («marco» basta, sin @)
it: Ricerca approssimativa: refusi e pezzi di nome bastano («marco», senza @)
ja: あいまい検索：タイプミスや名前の一部でもOK（@なしの「marco」で十分）
ko: 대략적인 검색: Tolerable typing와 name tips ("marco"는 @ 없이 충분히 입니다)
pt: Pesquisa aproximada: Dicas de digitação e nome toleráveis ("marco" é suficiente, sem @)
zh_hans: 模糊搜索：容忍拼写错误和部分名字（输“marco”就行，不用@）

source: Recherche dans le répertoire dès qu'un groupe dépasse huit morceaux
de: Suche im Repertoire, sobald eine Band mehr als acht Songs hat
en: Search in the repertoire as soon as a band has more than eight songs
es: Búsqueda en el repertorio en cuanto un grupo pasa de ocho temas
it: Ricerca nel repertorio quando un gruppo supera gli otto brani
ja: 曲が8曲を超えたらレパートリー内を検索できます
ko: 그룹이 8 개를 초과하면 디렉토리를 검색합니다.
pt: Pesquise o diretório assim que um grupo exceder oito peças
zh_hans: 乐队曲目超过八首时即可在曲库中搜索

source: Recherche de ville par nom ou code postal
de: Stadtsuche nach Name oder PLZ
en: City search by name or postal code
es: Búsqueda de ciudad por nombre o código postal
it: Ricerca città per nome o codice postale
ja: 都市名または郵便番号で検索
ko: City search by name 또는 우편 번호
pt: Pesquisa da cidade por nome ou código postal
zh_hans: 按名称或邮编搜索城市

source: Recherche libre : « pianiste Carouge », « salsa ce soir », un nom, un @pseudo…
de: Freie Suche: „Pianist Carouge“, „Salsa heute Abend“, ein Name, ein @Handle …
en: Free search: “pianist Carouge”, “salsa tonight”, a name, a @handle…
es: Búsqueda libre: «pianista Carouge», «salsa esta noche», un nombre, un @alias…
it: Ricerca libera: «pianista Carouge», «salsa stasera», un nome, un @nome…
ja: 自由検索：「ピアニスト カルージュ」「今夜サルサ」、名前や@ユーザー名…
ko: 무료 검색: « pianiste Carouge », « salsa tonight », 이름, @pseudo...
pt: Pesquisa gratuita: « pianista Carouge», «salsa esta noite», um nome, um @pseudo...
zh_hans: 自由搜索：“钢琴手Carouge”、“今晚salsa”、名字、@用户名……

source: Recherche plus futée
de: Schlauere Suche
en: Smarter search
es: Búsqueda más lista
it: Ricerca più furba
ja: もっと賢い検索
ko: Smarter 검색
pt: Pesquisa mais inteligente
zh_hans: 更聪明的搜索

source: Recherche un abonnement acheté avec ton compte Apple
de: Sucht nach einem mit deinem Apple-Konto gekauften Abonnement
en: Looks for a subscription purchased with your Apple Account
es: Busca una suscripción comprada con tu cuenta de Apple
it: Cerca un abbonamento acquistato con il tuo account Apple
ja: Apple Accountで購入したサブスクリプションを検索します
ko: Apple 계정으로 구매한 구독 찾기
pt: Encontre uma subscrição comprada com a sua conta Apple
zh_hans: 查找使用你的 Apple 账户购买的订阅

source: Recherche, @pseudos & vidéos datées
de: Suche, @Handles & datierte Videos
en: Search, @handles & dated videos
es: Búsqueda, @alias y vídeos con fecha
it: Ricerca, @nomi e video datati
ja: 検索・@ユーザー名・動画の日付
ko: 검색, @pseudos & dated 동영상
pt: Pesquisa, @ pseudo & vídeos datados
zh_hans: 搜索、@用户名与视频日期

source: Recherche…
de: Suche …
en: Searching…
es: Buscando…
it: Ricerca…
ja: 検索中…
ko: 기타...
pt: Procurar...
zh_hans: 搜索中…

source: Rechercher dans iReal Pro
de: In iReal Pro suchen
en: Search in iReal Pro
es: Buscar en iReal Pro
it: Cerca in iReal Pro
ja: iReal Proで検索
ko: iReal Pro에서 검색
pt: Pesquisar no iReal Pro
zh_hans: 在 iReal Pro 中搜索

source: RECOMMANDÉ
de: EMPFOHLEN
en: RECOMMENDED
es: RECOMENDADO
it: CONSIGLIATO
ja: おすすめ
ko: (주)
pt: Recomendado
zh_hans: 推荐

source: Recommandé — visible à ~5 km près
de: Empfohlen — auf ~5 km sichtbar
en: Recommended — visible to within ~5 km
es: Recomendado: visible con ~5 km de margen
it: Consigliato: visibile con ~5 km di margine
ja: おすすめ — 約5km単位で表示
ko: 추천 — ~5 km 이내로 표시
pt: Recomendado — visível dentro de ~5 km
zh_hans: 推荐——以约5公里精度显示

source: Reçu
de: Zugestellt
en: Delivered
es: Entregado
it: Consegnato
ja: 配信済み
ko: 이름 *
pt: Recebido
zh_hans: 已送达

source: Réel (concert)
de: Klingend
en: Concert pitch
es: Real (concert)
it: Reale (concert)
ja: 実音
ko: 실제 (콘서트)
pt: Real (concerto)
zh_hans: 实际音高

source: Réessayer
de: Erneut versuchen
en: Try again
es: Reintentar
it: Riprova
ja: もう一度試す
ko: 다시 시도
pt: Tenta outra vez.
zh_hans: 重试

source: Refusée
de: Abgelehnt
en: Declined
es: Rechazada
it: Rifiutata
ja: 辞退
ko: 뚱 베어
pt: Negado
zh_hans: 已婉拒

source: Refuser
de: Ablehnen
en: Decline
es: Rechazar
it: Rifiuta
ja: 辞退
ko: 관련 기사
pt: Recusar
zh_hans: 拒绝

source: Réglages
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
ja: 設定
ko: 계정 설정
pt: Configuração
zh_hans: 设置

source: Réglages du groupe
de: Gruppeneinstellungen
en: Group settings
es: Ajustes del grupo
it: Impostazioni del gruppo
ja: グループ設定
ko: 그룹 설정
pt: Configuração do grupo
zh_hans: 小组设置

source: Réinitialiser
de: Zurücksetzen
en: Reset
es: Restablecer
it: Reimposta
ja: リセット
ko: 이름 *
pt: Reiniciar
zh_hans: 重置

source: Réinitialiser la démo
de: Demo zurücksetzen
en: Reset the demo
es: Restablecer la demo
it: Reimposta la demo
ja: デモをリセット
ko: 초기 데모
pt: Reiniciar demonstração
zh_hans: 重置演示

source: Réinitialiser les filtres
de: Filter zurücksetzen
en: Reset filters
es: Restablecer filtros
it: Reimposta filtri
ja: フィルタをリセット
ko: 필터 재설정
pt: Reiniciar os Filtros
zh_hans: 重置筛选

source: Réinitialiser toutes les données de la démo ?
de: Alle Demo-Daten zurücksetzen?
en: Reset all demo data?
es: ¿Restablecer todos los datos de la demo?
it: Reimpostare tutti i dati della demo?
ja: デモデータをすべてリセットしますか？
ko: 모든 데모 데이터를 재설정?
pt: Repor todos os dados de demonstração?
zh_hans: 重置所有演示数据？

source: Ton premier groupe est gratuit — Premium sert à en diriger plusieurs
de: Deine erste Gruppe ist kostenlos — mit Premium kannst du mehrere leiten
en: Your first group is free — Premium lets you lead more
es: Tu primer grupo es gratis — Premium te permite liderar varios
it: Il tuo primo gruppo è gratuito — con Premium puoi gestirne diversi
ja: 最初のグループは無料 — Premiumなら複数のグループを運営できます
ko: 첫 번째 그룹은 무료 — 프리미엄은 몇 가지를 실행하기 위해 봉사
pt: Seu primeiro grupo é gratuito — Premium serve para executar vários
zh_hans: 你的第一个乐队免费——Premium可让你管理多个乐队

source: Rejoindre le réseau
de: Dem Netzwerk beitreten
en: Join the network
es: Únete a la red
it: Unisciti alla rete
ja: ネットワークに参加
ko: 네트워크 가입
pt: Junte-se à rede
zh_hans: 加入网络

source: Rejoins le réseau Dispo
de: Tritt dem Dispo-Netzwerk bei
en: Join the Dispo network
es: Únete a la red Dispo
it: Unisciti alla rete Dispo
ja: Dispoネットワークに参加しよう
ko: 사용 가능한 네트워크 가입
pt: Junte-se à rede disponível
zh_hans: 加入Dispo网络

source: Relation commune
de: Gemeinsame Verbindung
en: Mutual connection
es: Relación en común
it: Conoscenza in comune
ja: 共通のつながり
ko: 일반적인 관계
pt: Relação comum
zh_hans: 共同关系

source: Relations
de: Verbindungen
en: Connections
es: Relaciones
it: Relazioni
ja: つながり
ko: 이름 *
pt: Relações
zh_hans: 关系

source: Remplacement — %@
de: Ersatz — %@
en: Replacement — %@
es: Sustitución — %@
it: Sostituzione — %@
ja: 代役募集 — %@
ko: 교체 —%@
pt: Substituição —%@
zh_hans: 招替补 — %@

source: Remplacement automatique
de: Automatischer Ersatz
en: Automatic replacement
es: Sustitución automática
it: Sostituzione automatica
ja: 自動で代役を探す
ko: 자동 교체
pt: Substituição automática
zh_hans: 自动找替补

source: Remplacement automatique : niveau « peu importe » ou « identique à l'absent », rien de plus à régler
de: Automatischer Ersatz: Niveau „egal“ oder „wie die fehlende Person“ — mehr gibt es nicht einzustellen
en: Automatic replacement: level “any” or “same as the missing player” — nothing more to set
es: Sustitución automática: nivel «cualquiera» o «igual que el ausente», nada más que ajustar
it: Sostituzione automatica: livello «indifferente» o «uguale a chi manca», nulla da regolare
ja: 自動代役：レベルは「どれでも」か「欠員と同じ」の2択だけ
ko: 자동 교체 : 레벨 "whatever"또는 "identical to absent", 더 이상 설정
pt: Substituição automática: nível "qualquer coisa" ou "idêntico à ausência", nada mais a definir
zh_hans: 自动替补：水平选「不限」或「与缺席者相同」，无需其他设置

source: Rendez-vous
de: Treffpunkt
en: Meeting point
es: Punto de encuentro
it: Punto d'incontro
ja: 集合場所
ko: 회사연혁
pt: Nomeação
zh_hans: 集合地点

source: Rendez-vous privé
de: Privater Treffpunkt
en: Private meeting point
es: Punto de encuentro privado
it: Punto d'incontro privato
ja: 非公開の集合場所
ko: 자주 묻는 질문
pt: Nomeação privada
zh_hans: 私密集合地点

source: Renouvellement automatique jusqu'à résiliation dans les réglages Apple.
de: Automatische Verlängerung bis zur Kündigung in den Apple-Einstellungen.
en: Renews automatically until canceled in Apple settings.
es: Se renueva automáticamente hasta que lo canceles en los ajustes de Apple.
it: Si rinnova automaticamente finché non lo annulli nelle impostazioni Apple.
ja: Appleの設定で解約するまで自動更新されます。
ko: Apple 설정에서 종료까지 자동 갱신.
pt: Renovação automática até terminar nas configurações da Apple.
zh_hans: 将自动续订，直至你在 Apple 设置中取消。

source: Répertoire
de: Repertoire
en: Repertoire
es: Repertorio
it: Repertorio
ja: レパートリー
ko: 관련 기사
pt: Pasta
zh_hans: 曲库

source: Répertoire du groupe
de: Gruppen-Repertoire
en: Group repertoire
es: Repertorio del grupo
it: Repertorio del gruppo
ja: グループのレパートリー
ko: 그룹 디렉토리
pt: Pasta de Grupos
zh_hans: 群组曲库

source: Répertoire validé par le leader — pochettes des morceaux récupérées automatiquement
de: Vom Leader bestätigtes Repertoire — Cover automatisch geladen
en: Leader-approved repertoire — song artwork fetched automatically
es: Repertorio validado por el líder — carátulas recuperadas automáticamente
it: Repertorio approvato dal leader — copertine recuperate automaticamente
ja: リーダー承認のレパートリー、ジャケット自動取得
ko: 리더에 의해 검증 된 디렉토리 — 자동으로 복구 된 노래의 커버
pt: Diretório validado pelo líder — capas de músicas recuperadas automaticamente
zh_hans: 队长审核曲库——自动获取歌曲封面

source: Répertoire vide
de: Leeres Repertoire
en: Empty repertoire
es: Repertorio vacío
it: Repertorio vuoto
ja: レパートリーは空です
ko: 빈 디렉토리
pt: Pasta vazia
zh_hans: 曲库为空

source: Répétition
de: Probe
en: Rehearsal
es: Ensayo
it: Prova
ja: リハーサル
ko: 기타 제품
pt: Repetir
zh_hans: 排练

source: Replier
de: Einklappen
en: Collapse
es: Plegar
it: Chiudi
ja: 折りたたむ
ko: 댓글 RSS
pt: Replicador
zh_hans: 收起

source: Réponds d'un tap — l'organisateur est prévenu tout de suite
de: Antworte mit einem Tipp – der Veranstalter wird sofort benachrichtigt
en: Answer in one tap — the host is notified right away
es: Responde con un toque: el organizador se entera al instante
it: Rispondi con un tocco — l'organizzatore è avvisato subito
ja: ワンタップで返答 — 主催者にすぐ通知されます
ko: 탭 답변 — 주최자는 즉시 통보됩니다.
pt: Responder a um toque — o organizador é notificado imediatamente
zh_hans: 一键回复——主办人立刻收到通知

source: Réponds sous %@
de: Antworte in %@
en: Reply within %@
es: Responde en %@
it: Rispondi entro %@
ja: %@以内に返答
ko: 자주 묻는 질문%@
pt: Resposta em baixo%@
zh_hans: %@内答复

source: Réponse Apple invalide — réessaie.
de: Ungültige Apple-Antwort — versuch's nochmal.
en: Invalid Apple response — try again.
es: Respuesta de Apple inválida — reinténtalo.
it: Risposta Apple non valida — riprova.
ja: Appleからの応答が無効です。もう一度お試しください。
ko: 잘못된 Apple 답변 - 다시 시도하십시오.
pt: Resposta Apple inválida — tente novamente.
zh_hans: Apple响应无效——请重试。

source: Réponse attendue
de: Antwort überfällig
en: Reply overdue
es: Falta tu respuesta
it: Manca la tua risposta
ja: 返答期限を過ぎています
ko: 이름 *
pt: Terminado
zh_hans: 等待答复

source: Réponse attendue avant le %@
de: Antwort erwartet bis %@
en: Reply expected before %@
es: Responde antes del %@
it: Risposta attesa entro il %@
ja: %@までに返答してください
ko: 이전 다음%@
pt: Deve-se antes%@
zh_hans: 请在 %@ 前答复

source: Réseau de confiance
de: Vertrauensnetzwerk
en: Trust network
es: Red de confianza
it: Rete di fiducia
ja: 信頼のネットワーク
ko: 신뢰 네트워크
pt: Rede confiável
zh_hans: 信任网络

source: Réseau de confiance : découvre qui a déjà joué avec tes amis, et filtre par amis / pote d'un pote / bien notés
de: Vertrauensnetzwerk: sieh, wer schon mit deinen Freunden gespielt hat, und filter nach Freunden / Freundesfreund / gut bewertet
en: Trust network: see who has already played with your friends, and filter by friends / friend-of-a-friend / well rated
es: Red de confianza: descubre quién ya ha tocado con tus amigos, y filtra por amigos / amigo de un amigo / bien valorados
it: Rete di fiducia: scopri chi ha già suonato con i tuoi amici e filtra per amici / amico di un amico / ben valutati
ja: 信頼のネットワーク：友だちが一緒に演奏した人を見つけ、友だち／友だちの友だち／高評価で絞り込み
ko: 신뢰할 수있는 네트워크 : 친구와 함께 재생 한 발견, 친구와 필터 친구 / 친구의 친구 / 잘 평가
pt: Rede confiável: descubra quem já jogou com seus amigos, e filtre por amigos / amigo de um amigo / bem avaliado
zh_hans: 信任网络：发现谁已和你的朋友一起演过，并按好友／朋友的朋友／好评筛选

source: Réseau réel et sécurité
de: Echtes Netzwerk und Sicherheit
en: Real network and safety
es: Red real y seguridad
it: Rete reale e sicurezza
ja: 実在のネットワークと安全性
ko: 실제 네트워크 및 보안
pt: Rede e segurança reais
zh_hans: 真实网络与安全

source: Réseaux sociaux
de: Soziale Netzwerke
en: Social networks
es: Redes sociales
it: Social
ja: SNS
ko: 소셜 네트워크
pt: Redes sociais
zh_hans: 社交网络

source: Résilier l'abonnement
de: Abo kündigen
en: Cancel subscription
es: Cancelar suscripción
it: Annulla abbonamento
ja: サブスクを解約
ko: 구독의 종료
pt: Cessação da assinatura
zh_hans: 取消订阅

source: Restaurer mes achats
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
it: Ripristina acquisti
ja: 購入を復元
ko: 내 구매를 복원
pt: Restaurar minhas compras
zh_hans: 恢复购买

source: Retirer ce solo
de: Dieses Solo entfernen
en: Remove this solo
es: Quitar este solo
it: Rimuovi questo assolo
ja: このソロを削除
ko: 이 솔로 제거
pt: Remover este solo
zh_hans: 移除此独奏

source: Retirer cette annonce ?
de: Anzeige zurückziehen?
en: Remove this listing?
es: ¿Retirar este anuncio?
it: Ritirare questo annuncio?
ja: この募集を取り下げますか？
ko: 이 광고를 제거?
pt: Remover este anúncio?
zh_hans: 撤下这条招募？

source: Retirer l'annonce
de: Anzeige zurückziehen
en: Remove listing
es: Retirar el anuncio
it: Ritira l'annuncio
ja: 募集を取り下げる
ko: 광고안내
pt: Remover anúncio
zh_hans: 撤下招募

source: Retirer la date
de: Datum entfernen
en: Remove the date
es: Quitar la fecha
it: Rimuovi la data
ja: 日付を削除
ko: 자주 묻는 질문
pt: Remover data
zh_hans: 移除日期

source: Retirer la demande
de: Anfrage zurückziehen
en: Withdraw request
es: Retirar la solicitud
it: Ritira la richiesta
ja: 依頼を取り消す
ko: 자주 묻는 질문
pt: Remover aplicação
zh_hans: 撤回请求

source: Retirer le fichier
de: Datei entfernen
en: Remove file
es: Quitar el archivo
it: Rimuovi il file
ja: ファイルを削除
ko: 파일 삭제
pt: Remover arquivo
zh_hans: 移除文件

source: Retirer le rôle
de: Rolle entfernen
en: Remove role
es: Quitar el rol
it: Togli il ruolo
ja: パートを外す
ko: 역할 제거
pt: Remover Papel
zh_hans: 移除分工

source: Retirer ma candidature
de: Bewerbung zurückziehen
en: Withdraw my application
es: Retirar mi solicitud
it: Ritira la candidatura
ja: 応募を取り下げる
ko: 내 응용
pt: Remover minha aplicação
zh_hans: 撤回报名

source: Retirer ma note
de: Meine Note entfernen
en: Remove my rating
es: Quitar mi nota
it: Rimuovi il mio voto
ja: 評価を削除
ko: 내 메모
pt: Remover a minha nota
zh_hans: 删除我的评分

source: Retrouve les membres de ton école et échange dans sa conversation réservée
de: Finde Mitglieder deiner Schule und tausche dich im geschützten Chat aus
en: Find members of your school and chat in its private conversation
es: Encuentra a los miembros de tu escuela y habla en su conversación privada
it: Trova i membri della tua scuola e scrivi nella conversazione riservata
ja: 学校のメンバーを見つけて、限定チャットで交流
ko: 학교의 구성원과 그의 예약 대화 교환
pt: Conheça os membros de sua escola e troque em sua conversa reservada
zh_hans: 找到学校成员，并在专属对话中交流

source: Retrouve les musiciens de ton école
de: Finde Musiker:innen deiner Schule
en: Find musicians from your school
es: Encuentra a los músicos de tu escuela
it: Trova i musicisti della tua scuola
ja: 同じ学校のミュージシャンを見つけよう
ko: 학교에서 음악가 만나기
pt: Conheça os músicos da sua escola
zh_hans: 找到你学校里的音乐人

source: Retrouve ses membres et rejoins sa conversation.
de: Finde ihre Mitglieder und tritt dem Chat bei.
en: Find its members and join the conversation.
es: Encuentra a sus miembros y únete a la conversación.
it: Trova i suoi membri e partecipa alla conversazione.
ja: メンバーを見つけて会話に参加しましょう。
ko: 자신의 회원을 만나고 대화에 참여하십시오.
pt: Conheça seus membros e junte-se a sua conversa.
zh_hans: 找到学校成员并加入对话。

source: Réunis ton groupe : messages, partitions et agenda des concerts au même endroit.
de: Hol deine Band zusammen: Nachrichten, Noten und Konzertkalender an einem Ort.
en: Bring your band together: messages, sheet music and concert agenda in one place.
es: Reúne a tu banda: mensajes, partituras y agenda de conciertos en un solo lugar.
it: Riunisci la tua band: messaggi, spartiti e agenda dei concerti in un unico posto.
ja: バンドをひとつに：連絡・楽譜・ライブ日程をまとめて管理。
ko: 밴드를 가리십시오 : 메시지, 점수 및 일정 콘서트는 같은 곳에서.
pt: Junte sua banda: mensagens, partituras e agenda concertos no mesmo lugar.
zh_hans: 把乐队聚到一起：消息、乐谱和演出日程都在这里。

source: Révélée seulement si la demande est acceptée.
de: Wird nur bei Annahme der Anfrage angezeigt.
en: Revealed only if the request is accepted.
es: Solo se muestra si se acepta la solicitud.
it: Visibile solo se la richiesta viene accettata.
ja: 依頼が承認された場合にのみ表示されます。
ko: 신청이 허용되는 경우에만 개정하십시오.
pt: Revelar apenas se o pedido for aceite.
zh_hans: 仅在请求被接受后显示。

source: Revenir dessus
de: Rückgängig machen
en: Undo this
es: Volver atrás
it: Torna indietro
ja: 取り消す
ko: 다시 그것을
pt: De volta ao assunto.
zh_hans: 撤销

source: Revoir l'onboarding
de: Onboarding wiederholen
en: Replay onboarding
es: Repetir el onboarding
it: Rivedi l'onboarding
ja: オンボーディングをもう一度見る
ko: 자주 묻는 질문
pt: Ver novamente a bordo
zh_hans: 重新查看新手引导

source: Rien à ton instrument et à ton niveau pour l'instant. Passe sur « Tout » pour voir le reste.
de: Zurzeit nichts für dein Instrument und dein Niveau. Wechsle auf „Alle“, um den Rest zu sehen.
en: Nothing for your instrument and level right now. Switch to “All” to see the rest.
es: Nada para tu instrumento y tu nivel por ahora. Cambia a «Todo» para ver el resto.
it: Al momento niente per il tuo strumento e il tuo livello. Passa a «Tutto» per vedere il resto.
ja: 今はあなたの楽器とレベルに合う募集がありません。「すべて」に切り替えると他も見られます。
ko: 당신의 계기 및 당신의 수준에 아무것도 지금. "모든"을 통해 나머지를 볼 수 있습니다.
pt: Nada no teu instrumento e no teu nível. Vamos ver o resto.
zh_hans: 目前没有符合你乐器和水平的招募。切换到“全部”查看其余。

source: Rien de prévu
de: Nichts geplant
en: Nothing planned
es: Nada previsto
it: Niente in programma
ja: 予定なし
ko: 아무것도 계획
pt: Nada planeado
zh_hans: 暂无安排

source: Rien pour l'instant — tu es cherché·e autour de %@.
de: Noch nichts — du wirst im Umkreis von %@ gesucht.
en: Nothing yet — people are looking for you around %@.
es: Nada por ahora — te están buscando cerca de %@.
it: Ancora niente — ti stanno cercando nei dintorni di %@.
ja: まだありません — %@周辺であなたを探しています。
ko: 아무것도 아직 — 당신은 주변을 찾고%@.
pt: Nada ainda - você está olhando ao redor%@.
zh_hans: 暂时没有——有人正在 %@ 附近寻找你。

source: Rôle dans le groupe
de: Rolle in der Band
en: Role in the band
es: Rol en el grupo
it: Ruolo nel gruppo
ja: バンドでのパート
ko: 그룹 역할
pt: Papel no grupo
zh_hans: 在乐队中的分工

source: Royaume-Uni
de: Vereinigtes Königreich
en: United Kingdom
es: Reino Unido
it: Regno Unito
ja: イギリス
ko: 대한민국
pt: Reino Unido
zh_hans: 英国

source: Rue, numéro, entrée, étage…
de: Straße, Hausnummer, Eingang, Etage …
en: Street, number, entrance, floor…
es: Calle, número, entrada, planta…
it: Via, numero, ingresso, piano…
ja: 通り、番地、入口、階など…
ko: 거리, 번호, 입구, 바닥 ...
pt: Rua, número, entrada, andar...
zh_hans: 街道、门牌号、入口、楼层…

source: Rythme
de: Rhythmus
en: Rhythm
es: Ritmo
it: Ritmo
ja: 周期
ko: 프로젝트
pt: Ritmo
zh_hans: 周期

source: S'abonner · %@
de: Abonnieren · %@
en: Subscribe · %@
es: Suscribirse · %@
it: Abbonati · %@
ja: 登録する · %@
ko: 이름 *%@
pt: Subscrever ·%@
zh_hans: 订阅 · %@

source: S'il n'y a pas de résultat exact, les résultats proches s'affichent quand même
de: Ohne exakten Treffer werden ähnliche Ergebnisse gezeigt
en: If there's no exact match, close results still show up
es: Si no hay resultado exacto, se muestran los cercanos
it: Senza risultati esatti, appaiono comunque quelli vicini
ja: 完全一致がなくても近い結果を表示します
ko: 정확한 결과가 없다면, 결과가 여전히 나타날 것입니다.
pt: Se não houver nenhum resultado exato, os resultados próximos ainda aparecerão
zh_hans: 没有精确结果时也会显示相近的结果
